/* Localized versions of Info.plist keys */

CFBundleName = "RotateString";
CFBundleShortVersionString = "RotateString version 0.1";
CFBundleGetInfoString = "RotateString version 0.1, Copyright 2002 MyGreatSoftware.";
